[
  "templater-obsidian",
  "calendar",
  "callout-integrator",
  "callout-manager",
  "dbfolder",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "obsidian-list-callouts",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-reading-time",
  "soundscapes",
  "obsidian-task-progress-bar",
  "obsidian-tasks-plugin",
  "theme-picker",
  "obsidian-tracker",
  "obsidian-spaced-repetition",
  "quiz-generator"
]